{
  "studyList": [
    {
      "study": "HTA7_16_2",
      "label": "HTAN HMS melanoma HTA7_16_2 MEL08 (Ajit et al Cancer Discovery 2022)",
      "publication": [
        {
          "title": "The spatial landscape of progression and immunoediting in primary melanoma at single cell resolution",
          "abstract": "Cutaneous melanoma is a highly immunogenic malignancy, surgically curable at early stages, but life- threatening when metastatic. Here we integrate high-plex imaging, 3D high-resolution microscopy, and spatially-resolved micro-region transcriptomics to study immune evasion and immunoediting in primary melanoma. We find that recurrent cellular neighborhoods involving tumor, immune, and stromal cells change significantly along a progression axis involving precursor states, melanoma in situ, and invasive tumor. Hallmarks of immunosuppression are already detectable in precursor regions. When tumors become locally invasive, a consolidated and spatially restricted suppressive environment forms along the tumor-stromal boundary. This environment is established by cytokine gradients that promote expression of MHC-II and IDO1, and by PD1-PDL1 mediated cell contacts involving macrophages, dendritic cells, and T cells. A few millimeters away, cytotoxic T cells synapse with melanoma cells in fields of tumor regression. Thus, invasion and immunoediting can co-exist within a few millimeters of each other in a single specimen.",
          "url": "https://www.tissue-atlas.org/atlas-datasets/nirmal-maliga-vallius-2021/, https://aacrjournals.org/cancerdiscovery/article/doi/10.1158/2159-8290.CD-21-1357/698892/The-Spatial-Landscape-of-Progression-and"
        }
      ],
      "cohortList": [
        {
          "cohort": "Atlas of primary melanoma MEL08",
          "donorNumber": 1,
          "preferredDataset": [
            {
              "host": "https://previewsinglecell.xenahubs.net",
              "name": "AtlasMelanoma/MEL08-1-1.tsv"
            }
          ]
        }
      ]
    },
    {
      "study": "msk_sclc_chan_2021",
      "label": "HTAN MSK - Single cell profiling reveals novel tumor and myeloid subpopulations in small cell lung cancer (Chan et al Cancer Cell 2021)",
      "description": "155,098 cells from 21 fresh SCLC clinical samples obtained from 19 patients, as well as 24 LUAD and 4 tumor-adjacent normal lung samples as controls. The SCLC and LUAD cohorts include treated and untreated patients. Samples were obtained from primary tumors, regional lymph node metastases, and distant metastases (liver, adrenal gland, axilla, and pleural effusion). This data was generated as part of the NCI Human Tumor Atlas Network. (Grant Number: 1U2CCA233284-01).",
      "publication": [
        {
          "title": "Signatures of plasticity, metastasis, and immunosuppression in an atlas of human small cell lung cancer",
          "abstract":"Small cell lung cancer (SCLC) is an aggressive malignancy that includes subtypes defined by differential expression of ASCL1, NEUROD1, and POU2F3 (SCLC-A, -N, and -P, respectively). To define the heterogeneity of tumors and their associated microenvironments across subtypes, we sequenced 155,098 transcriptomes from 21 human biospecimens, including 54,523 SCLC transcriptomes. We observe greater tumor diversity in SCLC than lung adenocarcinoma, driven by canonical, intermediate, and admixed subtypes. We discover a PLCG2-high SCLC phenotype with stem-like, pro-metastatic features that recurs across subtypes and predicts worse overall survival. SCLC exhibits greater immune sequestration and less immune infiltration than lung adenocarcinoma, and SCLC-N shows less immune infiltrate and greater T cell dysfunction than SCLC-A. We identify a profibrotic, immunosuppressive monocyte/macrophage population in SCLC tumors that is particularly associated with the recurrent, PLCG2-high subpopulation.",
          "url": "https://cellxgene.cziscience.com/collections/62e8f058-9c37-48bc-9200-e767f318a8ec"
        }
      ],
      "cohortList": [
        {
          "cohort": "HTAN MSK - Single cell profiling reveals novel tumor and myeloid subpopulations in small cell lung cancer",
          "donorNumber": 41,
          "preferredDataset": [
            {
              "host": "https://previewsinglecell.xenahubs.net",
              "name": "HTAN_MSK_scRNAseq/Combined_samples/exprMatrix.tsv"
            }
          ]
        }
      ]
    },
    {
      "study": "HTA7_926_8",
      "label": "HTAN HMS colorectal cancer mucous adenocarcinoma HTA7_926_8 CRC01 (Lin et al Nature Cancer 2023)",
      "publication": [
        {
          "title": "High-plex immunofluorescence imaging and traditional histology of the same tissue section for discovering image-based biomarkers",
          "abstract": "Precision medicine is critically dependent on better methods for diagnosing and staging disease and predicting drug response. Histopathology using Hematoxylin and Eosin (H&E) stained tissue - not genomics – remains the primary diagnostic method in cancer. Recently developed highly-multiplexed tissue imaging methods promise to enhance research studies and clinical practice with precise, spatially-resolved, single-cell data. Here we describe the “Orion” platform for collecting H&E and high-plex immunofluorescence images from the same cells in a whole-slide format suitable for diagnosis. Using a retrospective cohort of 74 colorectal cancer resections, we show that IF and H&E images provide human experts and machine learning algorithms with complementary information that can be used to generate interpretable, multiplexed image-based models predictive of progression-free survival. Combining models of immune infiltration and tumor-intrinsic features achieves a nearly 20-fold discrimination between rapid and slow (or no) progression, demonstrating the ability of multi-modal tissue imaging to generate high-performance biomarkers.",
          "url": "https://www.tissue-atlas.org/atlas-datasets/lin-chen-campton-2023"
        }
      ],
      "cohortList": [
        {
          "cohort": "HTA7_926_8 CRC01",
          "donorNumber": 1,
          "preferredDataset": [
            {
              "host": "https://previewsinglecell.xenahubs.net",
              "name": "CRC/CRC01/P37_S29-CRC01.tsv"
            }
          ]
        }
      ]
    },
    {
      "study": "HTA7_934_9",
      "label": "HTAN HMS colorectal cancer adenocarcinoma HTA7_934_9 CRC04 (Lin et al Nature Cancer 2023)",
      "publication": [
        {
          "title": "High-plex immunofluorescence imaging and traditional histology of the same tissue section for discovering image-based biomarkers",
          "abstract": "Precision medicine is critically dependent on better methods for diagnosing and staging disease and predicting drug response. Histopathology using Hematoxylin and Eosin (H&E) stained tissue - not genomics – remains the primary diagnostic method in cancer. Recently developed highly-multiplexed tissue imaging methods promise to enhance research studies and clinical practice with precise, spatially-resolved, single-cell data. Here we describe the “Orion” platform for collecting H&E and high-plex immunofluorescence images from the same cells in a whole-slide format suitable for diagnosis. Using a retrospective cohort of 74 colorectal cancer resections, we show that IF and H&E images provide human experts and machine learning algorithms with complementary information that can be used to generate interpretable, multiplexed image-based models predictive of progression-free survival. Combining models of immune infiltration and tumor-intrinsic features achieves a nearly 20-fold discrimination between rapid and slow (or no) progression, demonstrating the ability of multi-modal tissue imaging to generate high-performance biomarkers.",
          "url": "https://www.tissue-atlas.org/atlas-datasets/lin-chen-campton-2023"
        }
      ],
      "cohortList": [
        {
          "cohort": "HTA7_934_9 CRC04",
          "donorNumber": 1,
          "preferredDataset": [
            {
              "host": "https://previewsinglecell.xenahubs.net",
              "name": "CRC/CRC04/P37_S32-CRC04.tsv"
            }
          ]
        }
      ]
    }
  ]
}
