{
  "studyList": [
    {
      "study": "SEA-AD",
      "label": "SEA-AD subsample 400K",
      "cohortList": [
        {
          "cohort": "SEA-AD",
          "cohortDataType":"foobar",
          "donorNumber": 10,
          "preferredDataset": []
        }
      ]
    },

    {
       "study": "TB_McCaffrey",
       "label": "The immunoregulatory landscape of human tuberculosis granulomas (McCaffrey et al Nature Immunology 2022)",
       "publication": [
         {
           "title": "The immunoregulatory landscape of human tuberculosis granulomas",
           "url": "https://www.nature.com/articles/s41590-021-01121-x"
         }
       ],
       "cohortList": [
         {
           "cohort": "TB_McCaffrey_Patient10-1",
           "donorNumber": 1,
           "preferredDataset": []
         }
       ]
     },

    {
       "study": "Wu_Swarbrick_breast_cancer",
       "label": "A single-cell and spatially resolved atlas of human breast cancers (Wu et al Nat Genet 2021)",
       "publication": [
         {
           "title": "A single-cell and spatially resolved atlas of human breast cancers",
           "url": "https://www.nature.com/articles/s41588-021-00911-1",
           "abstract":"Breast cancers are complex cellular ecosystems where heterotypic interactions play central roles in disease progression and response to therapy. However, our knowledge of their cellular composition and organization is limited. Here we present a single-cell and spatially resolved transcriptomics analysis of human breast cancers. We developed a single-cell method of intrinsic subtype classification (SCSubtype) to reveal recurrent neoplastic cell heterogeneity. Immunophenotyping using cellular indexing of transcriptomes and epitopes by sequencing (CITE-seq) provides high-resolution immune profiles, including new PD-L1/PD-L2+ macrophage populations associated with clinical outcome. Mesenchymal cells displayed diverse functions and cell-surface protein expression through differentiation within three major lineages. Stromal-immune niches were spatially organized in tumors, offering insights into antitumor immune regulation. Using single-cell signatures, we deconvoluted large breast cancer cohorts to stratify them into nine clusters, termed ‘ecotypes’, with unique cellular compositions and clinical outcomes. This study provides a comprehensive transcriptional atlas of the cellular architecture of breast cancer."
         }
       ],
       "cohortList": [
         {
           "cohort": "Wu_Swarbrick_breast_cancer_CID44971",
           "donorNumber": 1,
           "preferredDataset": [
             {
               "host": "https://tmpsinglecell.xenahubs.net",
               "name": "Wu_Swarbrick_breast_cancer/CID44971/exprMatrix.tsv"
             }
           ]
         }
       ]
     },
    
    {
      "study": "Mayo_TMA",
      "label": "SpaFlow: a Nextflow pipeline for QC and clustering of MxIF datasets (Novotny et al Bioinform Adv. 2025) Multiplex Immunofluorescence Image Quality Checking Using DAPI Channel-referenced Evaluation (Jiang et al J Histochem Cytochem. 2023)",
      "publication": [
        {
          "title": "SpaFlow: a Nextflow pipeline for QC and clustering of MxIF datasets, Multiplex Immunofluorescence Image Quality Checking Using DAPI Channel-referenced Evaluation",
          "url": "https://pubmed.ncbi.nlm.nih.gov/40041114/, https://pubmed.ncbi.nlm.nih.gov/36960831/"
        }
      ],
      "cohortList": [
        {
          "cohort": "OVCA_TMA22_region_002",
          "donorNumber": 1,
          "cohortDataType":"mIF",
          "preferredDataset": []
        },
        {
          "cohort": "OVCA_TMA22_region_004",
          "donorNumber": 1,
          "cohortDataType":"mIF",
          "preferredDataset": []
        }
      ]
    },
    
    {
       "study": "hnoca",
       "label": "An integrated transcriptomic cell atlas of human neural organoids (He et al Nature 2024)",
       "publication": [
         {
           "title": "An integrated transcriptomic cell atlas of human neural organoids",
           "url": "https://doi.org/10.1038/s41586-024-08172-8",
           "abstract":"Human neural organoids, generated from pluripotent stem cells in vitro, are useful tools to study human brain development, evolution and disease. However, it is unclear which parts of the human brain are covered by existing protocols, and it has been difficult to quantitatively assess organoid variation and fidelity. Here we integrate 36 single-cell transcriptomic datasets spanning 26 protocols into one integrated human neural organoid cell atlas totalling more than 1.7 million cells. Mapping to developing human brain references shows primary cell types and states that have been generated in vitro, and estimates transcriptomic similarity between primary and organoid counterparts across protocols. We provide a programmatic interface to browse the atlas and query new datasets, and showcase the power of the atlas to annotate organoid cell types and evaluate new organoid protocols. Finally, we show that the atlas can be used as a diverse control cohort to annotate and compare organoid models of neural disease, identifying genes and pathways that may underlie pathological mechanisms with the neural models. The human neural organoid cell atlas will be useful to assess organoid fidelity, characterize perturbed and diseased states and facilitate protocol development."
         }
       ],
       "cohortList": [
         {
           "cohort": "hnoca_cleanedmeta_downsampled",
           "cohortDataType":"multiple platforms",
           "donorNumber": 15,
           "preferredDataset": []
         }
       ]
     }
  ]
}
